import React from 'react';


function Content(props) {
    return (
        <div className='app-content'>

            <p>
                Функции являются основными строительными блоками скриптов. Мы рассмотрели лишь основы функций в
                JavaScript, но уже сейчас можем создавать и использовать их. Это только начало пути. Мы будем
                неоднократно возвращаться к функциям и изучать их всё более и более глубоко.</p>
            <p>Функции являются основными строительными блоками скриптов. Мы рассмотрели лишь основы функций в
                JavaScript, но уже сейчас можем создавать и использовать их. Это только начало пути. Мы будем
                неоднократно возвращаться к функциям и изучать их всё более и более глубоко.</p>
        </div>
    );
}

export default Content;
